<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Contact Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used by the paginator library to build
	| the simple pagination links. You are free to change them to anything
	| you want to customize your views to better match your application.
	|
	*/

	'us' => 'ติดต่อเรา',

	'company.profile' => 'ประวัติ',
	'company.profile.p1' => 'บริษัท ในกลุ่มเครือ ศานติ เป็นผู้นำการผลิตกล่องกระดาษลูกฟูกมากว่า 40 ปี บริษัท ศานติ กรีน แพค จำกัด ได้ถูกก่อตั้งขึ้น โดย ท่านประธาน บริษัทฯ คุณ ประมวล นิยมสิทธิ์ ผู้เล็งเห็นการนำเศษกระดาษลูกฟูกดังกล่าว มารีไซเคิล ทำเป็นวัสดุกันกระแทกขึ้นรูป (พัพล์ โมลด์) จึงได้ก่อตั้ง บริษัท ศานติ กรีน แพค จำกัด มาเป็นเวลากว่า 20 ปี และได้ชื่อว่าเป็นเจ้าแรกของประเทศไทย',
	'company.profile.p2' => 'บริษัทศานติ กรีน แพค จำกัด มีการจัดการคุณภาพภายใต้ระบบบริการ ISO 9000 และมีทีมออกแบบทำแม่พิมพ์มากกว่า 500 โมเดล เพื่อตอบสนองความต้องการของลูกค้า',

	'company.name' => ' บริษัท ศานติ กรีน แพค จำกัด',
	
	'establishment' => 'วันก่อตั้ง:',
	'establishment.content' => '25 ตุลาคม 2537',
	'capital' => 'ทุนจดทะเบียน:',
	'capital.content' => '60 ล้านบาท',
	'products' => 'ผลิตภัณฑ์:',
	'products.content' => 'Pulpmold : Carton Box : Paper pallet',
	'business' => 'ธรุกิจ:',
	'business.content' => 'Manufacturing Pulp Mold Products & Carton Box<',
	'employee' => 'จำนวนพนักงาน:',
	'employee.content' => '200',
	'location' => 'สถานที่ตั้ง:',
	'location.content' => 'สำนักงานใหญ่ 80/5, 80/7 ซอยสามวา 2 แขวงบางชัน เขตคลองสามวา กรุงเทพมหานคร 10510',
	'factory' => 'โรงงาน:',
	'factory.content' => 'จังหวัดชลบุรี ประเทศไทย',
	'sitearea' => 'เนื้อที่:',
	'sitearea.content' => '20 ไร่',

	'pulpmold' => 'ผลิตภัณฑ์ (พัลพ์ โมลด์) คือ',
	'pulpmold.content' => 'บริษัท ศานติ กรีน แพค จำกัด (SGP) ผู้ผลิตพัลพ์ โมลด์ คือ บรรจุภัณฑ์กันกระแทกทำจากกระดาษรีไซเคิลขึ้นรูปสามารถย่อยสลายได้ และเป็นมิตรต่อสิ่งแวดล้อม',
	'environmentally' => 'เป็นมิตรต่อสิ่งแวดล้อม',
	'environmentally.content' => 'ผลิตภัณฑ์ (พัลพ์ โมลด์) เยื้อกระดาษขึ้นรูปจากการะดาษรีไซเคิล 100 % สามารถย่อยสลายได้และเป็นมิตรต่อสิ่งแวดล้อม ปราศจากสารพิษ',

	'where' => 'ที่ตั้งบริษัท',
	'where.company' => 'บริษัท ศานติ กรีน แพค จำกัด',
	'where.address.1' => 'เลขที่ 80/5,80/7 ซอยสามวา 2,',
	'where.address.2' => 'แขวงบางชัน เขตคลองสามวา',
	'where.address.province' => 'กรุงเทพมหานคร 10510',

	'maps' => 'แผนที่',
];
