<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Home Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used by the paginator library to build
	| the simple pagination links. You are free to change them to anything
	| you want to customize your views to better match your application.
	|
	*/

	'sgp' => 'ศานติ กรีน แพค',
	'title' => 'เป็นมากกว่ากระดาษรีไซเคิล',
	
	'benefits'     => 'ประโยชน์',

	'environment' => 'เป็นมิตรกับสิ่งแวดล้อม',
	'environment.content' => 'เนื่องจากสภาวะโลกร้อน เราจึงต้องตระหนักถึงการลดการปล่อยก๊าซเรือนกระจก เช่น ลดก๊าซคาร์บอนไดออกไซด์ลง ซึ่งผลิตภัณฑ์ PULP MOLD เมื่อเปรียบเทียบกับ EPS ในปริมาณน้ำหนักที่เท่ากัน 80 กรัม PULP MOLD จากกระดาษรีไซเคิล 100 % จะปล่อยก๊าซ คาร์บอนไดออกไซต์ ถึง 77 %',

	'export' => 'ส่งเสริมการส่งออก',
	'export.content' => 'ผลิตภัณฑ์ (พัลพ์ โมลด์) สามารถส่งเสริมการส่งออกของลูกค้าได้ นอกจากการตะหนักถึงเรื่องสิ่งแวดล้อมแล้ว ยังประหยัดค่าใช้จ่ายในการกำจัดขยะเป็นพิษ เมื่อส่งออกไปยังยุโรป อเมริกาหรือญี่ปุ่น',
	
	'performance' => 'ประสิทธิภาพที่ดีกว่า',
	'performance.content' => 'ผลิตภัณฑ์พัพล์โมลด์มีคุณสมบัติกันกระแทกได้เทียบเท่าหรือดีกว่าวัสดุอื่น ๆ เช่น โฟม หรือ ไดคัท',

	'space' => 'ประหยัดพื้นที่',
	'space.content' => 'ผลิตภัณฑ์ (พัลพ์ โมลด์) สามารถวางซ้อนได้ ทำให้สามารถลดพื้นที่ในคลังสินค้าลงถึงครึ่งหนึ่ง พร้อมทั้งยังประหยัดค่าใช้จ่ายในการขนส่งและจัดเก็บ',

	'efficiency' => 'เพิ่มประสิทธิภาพในสายงานผลิต',
	'efficiency.content' => 'ผลิตภัณฑ์ พัพล์โมลด์ เมื่อเทียบกับไดคัท แล้วสามารถเพื่มประสิทธิภาพในสายงานผลิตของลูกค้าได้รวดเร็วขึ้นเนื่องจากไดคัทจะต้องมีการประกอบหลายชิ้น ซึ่งแตกต่างจากพัพล์โมลด์',

	// SERVICES

	'delivery' => 'การจัดส่ง',
	'delivery.content' => 'บริการ การจัดส่ง บริษัทฯ (SGP ) เรามีรถบรรทุกของบริษัทฯซึ่งสามารถสนองนโยบาย เรื่อง Just in time ของ ลูกค้าได้',

	'design' => 'งานออกแบบ',
	'design.content' => 'บริษัท ศานติ กรีน แพค จำกัด (SGP) มีทีมวิศวกร ผู้เชี่ยวชาญงานออกแบบ งาน pulp mold มากกว่า 20 ปี เพื่อตอบสนองความต้องการของลูกค้าทั้งทางด้าน VE การลดต้นทุนและเงื่อนไข ทดสอบการปล่อยตก การสั่น',

	'mold' => 'แผนกแม่พิมพ์',
	'mold.content' => 'บริษัท ศานติ กรีน แพค จำกัด (SGP) มีแผนกแม่พิมพ์ ที่สามารถผลิตแม่พิมพ์ในระยะเวลาที่สั้น และมีคุณภาพในราคาที่ถูก และ ประหยัด นอกจากนี้ บริษัทฯ สามารถซ่อมแซมแม่พิมพ์ได้ทันทีในระหว่างที่อยู่ในขบวนการผลิต',

	'warehouse' => 'คลังสินค้า',
	'warehouse.content' => 'บริษัทฯ (SGP) เรามีคลังสินค้าที่จัดเก็บสินค้าให้กับลูกค้าเพื่อเป็นการลดต้นทุนของการจัดเก็บของลูกค้า',

	'requirement' => 'ตอบสนองความต้องการลูกค้า',
	'requirement.content' => 'ตอบสนองความต้องการลูกค้า บริษัทฯ (SGP) สามารถตอบสนองตามข้อกำหนดและนโนบายของลูกค้า เช่น มาตรฐาน ISO 9001 (UA,VE) การลดต้นทุน สิ่งแวดล้อม สารต้องห้าม ความปลอดภัย ฯลฯ',

	// FAQS

	'faqs' => 'คำถามที่พบบ่อย',
	'chemical' => 'มีการใช้สารเคมีในขบวนการผลิตหรือไม่',
	'chemical.answer' => 'ในขบวนการผลิต PM นั้นไม่มีการใช้สารเคมีใช้แต่เยื่อกระดาษรีไซเคิลและแก๊สธรรมชาติในการผลิต',

	'color' => 'ชิ้นงานสามารถใส่สีได้หรือไม่',
	'color.answer' => 'โดยปรกติสีของ PM จะเป็นสีน้ำตาลหรือสีเทาจากกระดาษรีไซเคิล ถ้าลูกค้ามีความต้องการในการใส่สีอื่น ๆ ทาง SGP สามารถดำเนินการได้',

	'waterproof' => 'ชิ้นงานสามารถกันน้ำได้หรือไม่',
	'waterproof.answer' => 'SGP สามารถใส่เคมีกันน้ำที่เป็นมิตรต่อสิ่งแวดล้อมได้',

	'process' => 'การผลิต PM ทำอย่างไร',
	'process.answer' => 'กระดาษขึ้นรูปเป็นกระบวนการผลิตที่ต่อเนื่องโดยใช้ระบบลมดูดในการอัดเยื้อกระดาษบนแม่พิมพ์ที่มีความแม่นยำสูงกระดาษขึ้นรูปจะส่งผ่านสายพานเพื่ออบแห้ง เมื่อสิ้นสุดกระบวนการสามารถบรรจุชิ้นงานได้',

	'prototype' => 'งานตัวอย่างใช้เวลานานเท่าไหร่',
	'prototype.answer' => 'งานออกแบบพร้อมตัวอย่างใช้เวลาประมาณ 7 -10 วัน สำหรับงานผลิตจริงใช้เวลา 3 - 4 สัปดาห์',

	'price' => 'ต้องการข้อมูลอะไรเพื่อเสนอราคา',
	'price.answer' => 'ในการณีที่ยังไม่มีแบบ PM หรือตัวอย่างมาก่อน ทางบริษัทสามารถเสนอราคาให้ภายใน 3 วัน สำหรับราคาขึ้นอยู่กับความยากง่ายของชิ้นงาน ขนาดและจำนวนการใช้ของลูกค้า',

	'cost' => 'ในการใช้ PM มีข้อดีอย่างไรบ้างนอกจากต้นทุนราคาที่ถูกแล้ว',
	'cost.answer' => 'การใช้ PM มีข้อดีนอกจากการประหยัดต้นทุนแล้ว - ต้นทุนการกำจัดที่ถูกกว่า - ใช้พื้นที่ในการจัดเก็บในคลังสินค้าของลูกค้าน้อยลงเพราะสามารถวางซ้อนได้ ดูรายละเอียดเพิ่มเติมใน ผลประโยชน์',

	'time' => 'ใช้เวลาในการทำแม่พิมพ์นานเท่าไหร',
	'time.answer' => 'โดยปกติระยะเวลาการทำแม่พิมพ์อยู่ที่ 7-30 วัน ขึ้นอยู่กับขนาดและแบบ',

	'repair' => 'สามารถซ่อมบำรุงแม่พิมพ์เองในบริษัทหรือไม่',
	'repair.answer' => 'ใช่ ทางบริษัท SGP สามารซ่อมบำรุง Mold ได้ทันทีภายในบริษัทเพราะมีแผนกแม่พิมพ์เอง',

];