<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Products Language Lines
	|--------------------------------------------------------------------------
	|
	| The following language lines are used by the paginator library to build
	| the simple pagination links. You are free to change them to anything
	| you want to customize your views to better match your application.
	|
	*/

	'title' => 'สินค้า',
	'footform' => 'หมวดรองเท้า',
	'footform.content' => 'ผลิตภัณฑ์ดันทรงรองเท้า จากกระดาษรีไซเคิลสามารถออกแบบและผลิตคุณภาพตามที่ลูกค้าต้องการ',

	'consumer' => 'หมวดผลิตภัณฑ์การบริโภค',
	'consumer.content' => 'ผลิตภัณฑ์บริโภค ตัวอย่างเช่น โทรทัศน์ เตาไมโครเวฟ แบตเตอรี่ ไดเป่าผมเป็นต้น',

	'electronic' => 'หมวดอิเล็กทรอนิคส์',
	'electronic.content' => 'ชิ้นส่วนอิเลคโทรนิคส์ สามารถใช้แทนถาดพลาสติก ถาดไดคัท หรือ ถาดโฟม ได้เช่นเครื่องหม้อแปลงไฟฟ้า หรือมอเตอร์ขนาดเล็ก แผ่นปริ้นท์',

	'furniture' => 'หมวดเฟอร์นิเจอร์',
	'furniture.content' => 'ผลิตภัณฑ์กันกระแทกเป็นมิตรต่อสิ่งแวดล้อมใช้ในกลุ่มอุตสาหกรรมเฟอร์นิเจอร์ใช้กันมุม ตู้ โต๊ะ เก้าอี้ และ กระจก เพื่อการส่งออก',

	'palet' => 'หมวดพาเรต',
	'palet.content' => 'PM พาเรตจากกระดาษรีไซเคิลซึ่งตอบสนองทั้งเรื่องราคา และมาตรฐานการรับน้ำหนักและการกันน้ำ',

	'toy' => 'หมวดอุปกรณ์ของเล่น',
	'toy.content' => 'PM สำหรับผลิตภัณฑ์ของเล่นเด็ก ทาง SGP มีทีมงานที่จะออกแบบและผลิต PM เพื่อป้องกันสินค้าของเล่นเด็ก นอกจากความแข็งแรงแล้ว ผลิตภัณฑ์ PM ยังเป็นมิตรต่อสิ่งแวดล้อมและไม่มีอันตรายต่อเด็กด้วย',

	'gifts' => 'หมวดชุดของขวัญ',
	'gifts.content' => 'PM สำหรับผลิตภัณฑ์ชุดของขวัญ ทาง SGP สามารถออกแบบเพื่อใส่สินค้าเป็นชุด และสามารถผลิตได้ทั้ง สีขาว น้ำตาบ หรือใส่สี ตามที่ลูกค้าต้องการ',

	'sanitary' => 'หมวดเครื่องสุขภัณฑ์',
	'sanitary.content' => 'PM สามารถออกแบบไว้ใส่ กับผลิตภัณฑ์กลุ่มสุขภัณฑ์ ได้',
];
