@extends('layouts.master')

{{-- This page specific stylesheets --}}
@section('stylesheets')

<link rel="stylesheet" type="text/css" media="screen" href="/css/home.css"/>

<style>
	body {
		/*Automatically stretching your background image to fit the browser window*/
		-webkit-background-size: cover;
		-moz-background-size: cover;
		-o-background-size: cover;
		background-size: cover; 
	}
</style>

@stop

{{-- This page specific content --}}
@section('body')

<div  style="background-image:url(../img/main_pic1.jpg); width:100%; background-repeat:no-repeat; blackground-size:cover; position:relative; min-height:480px;">
		<section id="hero">
			<br/><br/>
			<img src="/img/u_logo.png" class="img-responsive center-block" />
	    <div class="row">
			<div class="content">
				<p>โครงการประชุมวิชาการระดับชาติ</p>
				<h1>“การเรียนรู้และสร้างสรรค์จากสังคมไทยสู่สังคมโลก” </h1>
			</div>
		</div>
	 </section>
</div>
@include('navbar')

<div style="padding-left:5%;padding-right:5%;">
	<h2>ขั้นตอนการดำเนินงานบทความ</h2>
	<table style="width:100%;">
		<tr>
			<th>ลำดับที่</th>
			<th>ชื่อ-สกุล</th>
			<th>ชื่อบทความ</th>
			<th>ขั้นตอนการดำเนินงาน</th>
		</tr>
		<tr>
			<td>01</td>
			<td>นางสาวนิตย์รดี  ตาดทอง</td>
			<td>เพศกับกลวิธีการใช้ภาษาบนเฟซบุ๊ก</td>
			<td>จะได้รับการตีพิมพ์</td>
		</tr>			
		<tr>
			<td>02</td>
			<td>นางสาวTruong Thi Hang	</td>
			<td>การศึกษาเปรียบเทียบความเชื่อเรื่องเวียนว่ายตายเกิดในนิทานเวียดนามเรื่อง “นางเติ๊ม-นางก๊าม” และนิทานไทยเรื่อง “นางอุทธรา”</td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>	
		<tr>
			<td>03</td>
			<td>นางสาวกนิษฐา  พุทธเสถียร</td>
			<td>การรับรู้เสียงพยัญชนะต้น /ด/ กับ /ต/ และ /บ/ กับ /ป/ : กรณีศึกษานักศึกษาชาวจีน มหาวิทยาลัยราชภัฏนครราชสีมา</td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>	
		<tr>
			<td>04</td>
			<td>นายธงชัย  แซ่เจี่ย</td>
			<td>โรงไฟฟ้านิวเคลียร์คือทางรอดหรือทางตัน: ไม่มีคำตอบจาก     นวนิยายโต้ขนบสืบสวนสอบสวนเรื่องรังสีอำมหิต </td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>		
		<tr>
			<td>05</td>
			<td>นางสาวคุนัญญา  บรรลือ</td>
			<td>โครงสร้างและหน้าที่ของ “พวก+คำนาม”</td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>		
		<tr>
			<td>06</td>
			<td>นางวาสนา  กาญจนะคูหะ</td>
			<td>กลยุทธ์การจัดการเรียนรู้วรรณคดีไทยแก่นักศึกษาต่างประเทศ โดยเน้นผู้เรียนเป็นสำคัญ</td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>		
		<tr>
			<td>07</td>
			<td>นางสาวสุภาวดี  ยาดี</td>
			<td>วาทกรรมความรุนแรงในหนังสือการ์ตูนเรื่อง นเรศวรมหาราช มหากาพย์กู้แผ่นดิน</td>
			<td>จะได้รับการตีพิมพ์</td>
		</tr>			
		<tr>
			<td>08</td>
			<td>นางสาวสุภาวรรณ  แก้วป้องปก</td>
			<td>ความเหมือนและความต่างของภาษาเวียดนามกับภาษาไทย</td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>		
		<tr>
			<td>09</td>
			<td>นายทรงภพ  ขุนมธุรส</td>
			<td>เรื่องเล่าของแพทย์และผู้ป่วย: การสื่อสารเรื่องโรคมะเร็ง</td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>		
		<tr>
			<td>10</td>
			<td>นางสาววิภาดา  หนันทุม	</td>
			<td>การวิเคราะห์ความกำกวมในหนังสือราชการ</td>
			<td>จะได้รับการตีพิมพ์</td>	
		</tr>	
		<tr>
			<td>11</td>
			<td>วรี  เรืองสุข</td>
			<td>แซนการ์ : พิธีแต่งงานของชาวเขมรในตำบลดงน้อย อำเภอราชสาส์น จังหวัดฉะเชิงเทรา	</td>
			<td>ผู้ทรงคุณวุฒิพิจารณาแล้ว แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>	
		</tr>	
		<tr>
			<td>12</td>
			<td>สุรีเนตร จรัสจรุงเกียรติ	</td>
			<td>ลักษณะทางวากยสัมพันธ์และอรรถศาสตร์ของสัมพันธกริยา “เป็น” ในภาษาไทยปัจจุบัน </td>
			<td>ผู้ทรงคุณวุฒิพิจารณาแล้ว แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>
		</tr>	
		<tr>
			<td>13</td>
			<td>นายธนพล  เพ็งแก้ว</td>
			<td>การสืบทอดและสร้างสรรค์วรรณกรรมเรื่องจันทโครพ</td>
			<td>ผู้ทรงคุณวุฒิพิจารณาแล้ว แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>		
		</tr>

		<tr>
			<td>14</td>
			<td>มณฑิชา  ชาญประโคน</td>
			<td>แนวคิดการพัฒนาประเทศด้านการเมืองการปกครอง : กรณีศึกษาจากงานเขียนบทความประจำ “สยามรัฐ หน้า 5” ของ ม.ร.ว.คึกฤทธิ์ ปราโมช </td>
			<td>ผู้ทรงคุณวุฒิพิจารณาแล้ว แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>
		</tr>				
		<tr>
			<td>15</td>
			<td>อภิวัฒน์   พงษ์มาลี</td>
			<td>การศึกษาวิเคราะห์การตั้งชื่อโครงการอาคารชุดในโฆษณาอาคารชุดผ่านสื่อสิ่งพิมพ์</td>
			<td>ผู้ทรงคุณวุฒิพิจารณาแล้ว แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>
		</tr>				
		<tr>
			<td>16</td>
			<td>พิสิทธิ์  กอบบุญ</td>
			<td>สัมภารวิบาก : อสงไขยกาลกับปณิธานพระโพธิสัตว์</td>
			<td>ผู้ทรงคุณวุฒิพิจารณาแล้ว แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>
		</tr>				
		<tr>
			<td>17</td>
			<td>รวีเกตุ  ธรรมวงศ์</td>
			<td>กลวิธีทางวรรณศิลป์กับแนวคิดพระโพธิสัตว์ในนวนิยายเรื่องกวนอิม พระโพธิสัตว์แห่งความการุณย์	ผู้ทรงคุณวุฒิพิจารณาแล้ว </td>
			<td> แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>
		</tr>			
		<tr>
			<td>18</td>
			<td>พระมหาปรีชา  เอียงสวาท</td>
			<td>อรรถกถาธรรมบทกับการนำเสนอหลักอริยสัจ</td>
			<td>ผู้ทรงคุณวุฒิพิจารณาแล้ว แนะนำให้แก้ไขปรับปรุงก่อนตีพิมพ์</td>
		</tr>				
		<tr>
			<td>19</td>
			<td>รัตนพล  ชื่นค้า	</td>
			<td>ประวัติ พัฒนาการ และบทบาทของการแสดงละครลิงในสังคมไทย	</td>
			<td>อยู่ระหว่างการพิจารณาโดยผู้ทรงคุณวุฒิ</td>
		</tr>		
		<tr>
			<td>20</td>
			<td>ธวัชชัย  สุลาลัย</td>
			<td>การสร้างความตลกขบขันในการนำเสนอเรื่องของจำอวดหน้าม่าน</td>
			<td>อยู่ระหว่างการพิจารณาโดยผู้ทรงคุณวุฒิ</td>
		</tr>				
		<tr>
			<td>21</td>
			<td>สุรชัย  ชินบุตร</td>
			<td>อรดีมายานารายณ์แจงแวง : ภาพแทนแม่หญิงแอ่งสกลนคร</td>
			<td>อยู่ระหว่างการพิจารณาโดยผู้ทรงคุณวุฒิ</td>
		</tr>			
		<tr>
			<td>22</td>
			<td>พันตรีหญิงธนิดา  พรหมประสิทธิ์</td>
			<td>ลักษณะการแสดงความสุภาพในการขอร้องของนักเรียนเตรียมทหาร	</td>
			<td>อยู่ระหว่างการพิจารณาโดยผู้ทรงคุณวุฒิ</td>
		</tr>			
		<tr>
			<td>23</td>
			<td>หนึ่งฤทัย  ปานแก้ว</td>
			<td>ผลิตภัณฑ์เงินฝาก: การศึกษากลวิธีทางภาษาและแนวคิดของธนาคารในโฆษณาธนาคารพาณิชย์ไทย	</td>
			<td>อยู่ระหว่างการพิจารณาโดยผู้ทรงคุณวุฒิ</td>
		</tr>		
		<tr>
			<td>24</td>
			<td>จรรยวรรณ  จรัสจรูญฤทธิ์</td>
			<td>“ตะวัน” : การสืบทอดและการดัดแปลงฉากสำคัญ ในนวนิยายชุดสามทหารเสือสาวสู่บทละครโทรทัศน์</td>
			<td>อยู่ระหว่างการพิจารณาโดยผู้ทรงคุณวุฒิ</td>
		</tr>			
		<tr>
			<td>25</td>
			<td>พิชชธร  ปะทะวัง</td>
			<td>การอธิษฐานของตัวละครแวดล้อมพระโพธิสัตว์ในปัญญาสชาดก ฉบับหอสมุดแห่งชาติ : อุตมลักษณ์เพื่อการนำเสนอภาพพระโพธิสัตว์</td>
			<td>อยู่ระหว่างการพิจารณาโดยผู้ทรงคุณวุฒิ</td>
		</tr>				
	</table>
</div>
@include('footer')

@stop

{{-- This page specific scripts --}}
@section('scripts')

@stop
