@extends('layouts.master')

{{-- This page specific stylesheets --}}
@section('stylesheets')

<link rel="stylesheet" type="text/css" media="screen" href="/css/home.css"/>

<style>
	body {
		/*Automatically stretching your background image to fit the browser window*/
		-webkit-background-size: cover;
		-moz-background-size: cover;
		-o-background-size: cover;
		background-size: cover; 
	}
</style>

@stop

{{-- This page specific content --}}
@section('body')

<div  style="background-image:url(../img/main_pic1.jpg); width:100%; background-repeat:no-repeat; blackground-size:cover; position:relative; min-height:480px;">
		<section id="hero">
			<br/><br/>
			<img src="/img/u_logo.png" class="img-responsive center-block" />
	    <div class="row">
			<div class="content">
				<p>โครงการประชุมวิชาการระดับชาติ ภาษา วรรณคดีไทย และการสอนภาษาไทยในฐานะภาษาต่างประเทศ</p>
				<h1> การเรียนรู้และสร้างสรรค์จากสังคมไทยสู่สังคมโลก</h1>
			</div>
		</div>
	 </section>
</div>
@include('navbar')

<div style="padding-left:5%;padding-right:5%;">
	<h2>รายชื่อบทความที่นำเสนอในงานประชุม</h2>
	<table style="width:100%;">
		<tr>
			<th>ลำดับที่</th>
			<th>ชื่อ-สกุล</th>
			<th>ชื่อบทความ</th>
		</tr>
		<tr>
<td>1</td>
<td>นางสาวนิตย์รดี  ตาดทอง</td>
<td>เพศกับการใช้ภาษาบนเฟซบุ๊ก</td>
</tr>
<tr>
<td>2</td>
<td>Miss Truong Thi Hang</td>
<td>การศึกษาเปรียบเทียบความเชื่อเรื่องเวียนว่ายตายเกิดในนิทานเวียดนามเรื่อง “นางเติ๊ม-นางก๊าม” และนิทานไทยเรื่อง “นางอุทธรา”</td>
</tr>
<tr>
<td>3</td>
<td>นางสาวกนิษฐา  พุทธเสถียร</td>
<td>การรับรู้เสียงพยัญชนะต้น /ด/ กับ /ต/ และ /บ/ กับ /ป/ :กรณีศึกษานักศึกษาชาวจีน มหาวิทยาลัยราชภัฏนครราชสีมา</td>
</tr>
<tr>
<td>4</td>
<td>นายธงชัย  แซ่เจี่ย</td>
<td>โรงไฟฟ้านิวเคลียร์คือทางรอดหรือทางตัน: ไม่มีคำตอบจากนวนิยายโต้ขนบสืบสวนสอบสวนเรื่องรังสีอำมหิต </td>
</tr>
<tr>
<td>5</td>
<td>นางสาวคุนัญญา  บรรลือ</td>
<td>โครงสร้างและหน้าที่ของ “พวก+คำนาม”</td>
</tr>
<tr>
<td>6</td>
<td>นางวาสนา  กาญจนะคูหะ</td>
<td>กลยุทธ์การจัดการเรียนรู้วรรณคดีไทยแก่นักศึกษาต่างประเทศโดยเน้นผู้เรียนเป็นสำคัญ</td>
</tr>
<tr>
<td>7</td>
<td>นางสาวสุภาวดี  ยาดี</td>
<td>วาทกรรมความรุนแรงในหนังสือการ์ตูนเรื่อง นเรศวรมหาราชมหากาพย์กู้แผ่นดิน</td>
</tr>
<tr>
<td>8</td>
<td>นางสาวสุภาวรรณ  แก้วป้องปก</td>
<td>ความเหมือนและความต่างของภาษาเวียดนามกับภาษาไทย</td>
</tr>
<tr>
<td>9</td>
<td>นายทรงภพ  ขุนมธุรส</td>
<td>เรื่องเล่าของแพทย์และผู้ป่วย: การสื่อสารเรื่องโรคมะเร็ง</td>
</tr>
<tr>
<td>10</td>
<td>นางสาววิภาดา  หนันทุม</td>
<td>การวิเคราะห์ความกำกวมในหนังสือราชการ</td>
</tr>
<tr>
<td>11</td>
<td>อาจารย์วรี  เรืองสุข</td>
<td>แซนการ์ : พิธีแต่งงานของชาวเขมรในตำบลดงน้อย อำเภอราชสาส์น จังหวัดฉะเชิงเทรา</td>
</tr>
<tr>
<td>12</td>
<td>อาจารย์ ดร. สุรีเนตร จรัสจรุงเกียรติ</td>
<td>ลักษณะทางวากยสัมพันธ์และอรรถศาสตร์ของสัมพันธกริยา “เป็น” ในภาษาไทยปัจจุบัน</td>
</tr>
<tr>
<td>13</td>
<td>นายธนพล  เพ็งแก้ว</td>
<td>การสืบทอดและสร้างสรรค์วรรณกรรมเรื่องจันทโครพ</td>
</tr>
<tr>
<td>14</td>
<td>นางสาวมณฑิชา  ชาญประโคน</td>
<td>แนวคิดการพัฒนาประเทศด้านการเมืองการปกครอง : กรณีศึกษาจากงานเขียนบทความประจำ “สยามรัฐ หน้า 5” ของ ม.ร.ว.คึกฤทธิ์ ปราโมช </td>
</tr>
<tr>
<td>15</td>
<td>นายอภิวัฒน์   พงษ์มาลี</td>
<td>ความหมายที่สื่อผ่านการตั้งชื่อโครงการอาคารชุดในโฆษณาอาคารชุดผ่านสื่อสิ่งพิมพ์</td>
</tr>
<tr>
<td>16</td>
<td>ผศ.ดร.พิสิทธิ์  กอบบุญ</td>
<td>สัมภารวิบาก : อสงไขยกาลกับปณิธานพระโพธิสัตว์</td>
</tr>
<tr>
<td>17</td>
<td>นายรวีเกตุ  ธรรมวงศ์</td>
<td>กลวิธีทางวรรณศิลป์กับแนวคิดพระโพธิสัตว์ในนวนิยายเรื่องกวนอิม พระโพธิสัตว์แห่งความการุณย์</td>
</tr>
<tr>
<td>18</td>
<td>พระมหาปรีชา  เอียงสวาท</td>
<td>กลวิธีการนำเสนอหลักธรรมเรื่องอริยสัจในอรรถกถาธรรมบท</td>
</tr>
<tr>
<td>19</td>
<td>นายรัตนพล  ชื่นค้า</td>
<td>ประวัติ พัฒนาการ และบทบาทของการแสดงละครลิงในสังคมไทย</td>
</tr>
<tr>
<td>20</td>
<td>นายธวัชชัย  สุลาลัย</td>
<td>การสร้างความตลกขบขันในการนำเสนอเรื่องของจำอวดหน้าม่าน</td>
</tr>
<tr>
<td>21</td>
<td>อาจารย์ ดร.สุรชัย  ชินบุตร</td>
<td>อรดีมายานารายณ์แจงแวง : ภาพแทนแม่หญิงแอ่งสกลนคร</td>
</tr>
<tr>
<td>22</td>
<td>พันตรีหญิงธนิดา  พรหมประสิทธิ์</td>
<td>ลักษณะการใช้ภาษาแสดงความสุภาพในการขอร้องของนักเรียนเตรียมทหาร</td>
</tr>
<tr>
<td>23</td>
<td>นางสาวหนึ่งฤทัย  ปานแก้ว</td>
<td>กลวิธีทางภาษาและแนวคิดในโฆษณาผลิตภัณฑ์เงินฝากของธนาคารพาณิชย์ไทย</td>
</tr>
<tr>
<td>24</td>
<td>นางสาวจรรยวรรณ  จรัสจรูญฤทธิ์</td>
<td>การสืบทอดและการดัดแปลงฉาก “ตะวัน” จากนวนิยายชุดสามทหารเสือสาวสู่บทละครโทรทัศน์</td>
</tr>
<tr>
<td>25</td>
<td>นายพิชชธร  ปะทะวัง</td>
<td>การอธิษฐานของตัวละครแวดล้อมพระโพธิสัตว์ในปัญญาสชาดกฉบับหอสมุดแห่งชาติ:กลวิธีเพื่อการนำเสนอภาพพระโพธิสัตว์</td>
</tr>
<tr>
<td>26</td>
<td>Miss Dao Thi Lan Anh</td>
<td>โครงสร้างนามวลี: การศึกษาความเหมือนและความแตกต่างในความเรียงภาษาไทยของนักศึกษาเวียดนาม</td>
</tr>
<tr>
<td>27</td>
<td>นายศักดิ์ชัย  ตระกูลเลิศงาม</td>
<td>ภาพของพระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัวในวรรณคดีเฉลิมพระเกียรติ</td>
</tr>
<tr>
<td>28</td>
<td>อาจารย์ ดร.นิธิอร พรอำไพสกุล</td>
<td>เวสสันดรชาดก: จากคัมภีร์พุทธศาสนาสู่สื่อวรรณกรรมร่วมสมัย</td>
</tr>
<tr>
<td>29</td>
<td>ผศ.ดร.ภาณุพงศ์  อุดมศิลป์</td>
<td>ประเพณีกินดอง: การสร้างเครือข่ายและการจัดระเบียบสังคมของชาวเมืองหนองบัวลำภู</td>
</tr>
<tr>
<td>30</td>
<td>นางสาวสไบศักดิ์  คุรุธัช</td>
<td>แบบฝึกการสะกดการันต์คำไทยที่มีเครื่องหมายทัณฑฆาตสำหรับผู้เรียนชาวจีน โรงเรียนภาษาและดนตรีกรุงเทพฯ</td>
</tr>
<tr>
<td>31</td>
<td>นางน้ำผึ้ง  เอสโคบาร์</td>
<td>แบบเรียนเรื่องการใช้คำลักษณนามสำหรับผู้เรียนชาวต่างชาติ</td>
</tr>
<tr>
<td>32</td>
<td>นางสาวจุรีรัตน์  นิจจำปา</td>
<td>การศึกษาผลสัมฤทธิ์ทางการเรียนด้านการอ่านภาษาไทย โดยใช้แผนการสอนสำหรับผู้เรียนชาวพม่า ระดับ 2 โรงเรียนสอนภาษาของมูลนิธิร่วมมิตร ไทย-พม่า เขตราชเทวี กรุงเทพมหานคร</td>
</tr>
<tr>
<td>33</td>
<td>Dr. Ho Minh Quang</td>
<td>ความต้องการเรียนภาษาไทยเพื่อเข้าร่วม AEC</td>
</tr>
<tr>
<td>34</td>
<td>Lecturer Tran Mac Khai</td>
<td>การสอนภาษาไทยในคณะตะวันออกศึกษา  มหาวิทยาลัยสังคมศาสตร์และมนุษยศาสตร์ ณ นครโฮจิมินห์ สาธารณรัฐสังคมนิยมเวียดนาม</td>
</tr>
<tr>
<td>35</td>
<td>อาจารย์ ดร.เปรม  สวนสมุทร</td>
<td>แนวโน้มและนวัตกรรมการสอนภาษาไทยให้ผู้พูดภาษาอื่น</td>
</tr>
<tr>
<td>36</td>
<td>นายชวิน  พงษ์ผจญ</td>
<td>การประยุกต์สื่อร่วมสมัยเพื่อสร้างความเข้าใจวรรณคดีไทยในระดับมัธยมศึกษา</td>
</tr>
<tr>
<td>37</td>
<td>Dr. Huynh Van Phuc</td>
<td>การสร้างแบบเรียนอิเล็กทรอนิกส์เรื่องการสะกดคำภาษาเวียดนามสำหรับนักศึกษาไทย</td>
</tr>
<tr>
<td>38</td>
<td>Miss Liu Rong Han</td>
<td>ขนมมงคลไทยกับการสอนภาษาไทยให้ชาวต่างชาติ</td>
</tr>
<tr>
<td>39</td>
<td>นางสาวปาริชาติ  ผลสมบัติ</td>
<td>การพัฒนาแบบฝึกอ่านออกเสียงภาษาไทยตามหลักสัทศาสตร์เพื่อส่งเสริมความสามารถในการออกเสียงภาษาไทยและเจตคติต่อการออกเสียงภาษาไทย  สำหรับนักเรียนมัธยมศึกษาปีที่ 1 
ที่ใช้ภาษาเขมรถิ่นไทย</td>
</tr>
<tr>
<td>40</td>
<td>นางสาวมะลิ ชินพฤทธิวงศ์</td>
<td>แบบเรียนสนทนาภาษาไทยเบื้องต้นสำหรับนักศึกษาชาวเขมรระดับปริญญาตรี มหาวิทยาลัยนานาชาติ เอเชีย-แปซิฟิก</td>
</tr>
<tr>
<td>41</td>
<td>อาจารย์ ดร.ดลฤทัย  ขาวดีเดช</td>
<td>สรรสีสร้างสีสัน</td>
</tr>			
	</table>
</div>
@include('footer')

@stop

{{-- This page specific scripts --}}
@section('scripts')

@stop
